INSERT INTO faq (fac_code,fac_type,fac_title,fac_content,fac_visits) VALUES
	 ('11002','order','[주문]주문방법2','주문방법 2번내용',3),
	 ('11001','order','[주문]주문방법1','주문방법 1번내용',4),
	 ('22002','cancel','[취소] 취소방법2','취소방법 2번내용',2),
	 ('21002','cancel','[환불] 환불방법2','환불방법 2번내용',2),
	 ('21001','cancel','[환불] 환불방법1','환불방법 1번내용',0),
	 ('31003','user','[회원] 회원관리3','회원관리 3번내용',1),
	 ('31002','user','[회원] 회원관리2','회원관리 2번내용',0),
	 ('31001','user','[회원] 회원관리1','회원관리 1번내용',0),
	 ('41001','point','[포인트]포인트관리1','포인트관리 1번내용',0),
	 ('41002','point','[포인트]포인트관리2','포인트관리 2번내용',0);
INSERT INTO faq (fac_code,fac_type,fac_title,fac_content,fac_visits) VALUES
	 ('51001','etc','[기타]기타1','기타 1번내용',0),
	 ('51002','etc','[기타]기타2','기타 2번내용',0),
	 ('51003','etc','[기타]기타3','기타 3번내용',5),
	 ('42001','point','[쿠폰]쿠폰관리1','쿠폰관리 1번내용',0),
	 ('42002','point','[쿠폰]쿠폰관리2','쿠폰관리 2번내용',0),
	 ('22001','cancel','[취소] 취소방법1','취소는 매장으로 직접 전하를 해야 합니다.
제품이 조리 중일 경우에는 취소가 불가능할 수 있습니다.',2),
	 ('12003','order','[결제]결제방법1','결제방법 1번내용',12),
	 ('21003','cancel','[환불] 환불방법3','환불방법 3번내용',14);