INSERT INTO franchise (f_code,f_name,f_tel,f_email,f_title,f_regdate,f_status) VALUES
	 ('커피프린스1호점','고은찬','01032156655','prince@yoyo.com','안녕하세요','2022-05-07 18:47:44.022109',false),
	 ('커피쪼아 가게','김원두','01012341234','erw@coffe.ee','어떻게 입점하나요?','2022-05-05 15:57:17.533787',true),
	 ('더리터 용인','담당자','01023554488','dammy@nexon.cod','꺅><','2022-05-05 16:07:33.160083',true),
	 ('수시커피','김수미','01045657878','sumisi@naver.com','문의파워기릿','2022-05-06 00:10:10.043382',true),
	 ('메가커피종로점','홍길동','01091722555','etet@dsds.com','입점문의드립니다.','2022-05-05 14:00:57.350686',true),
	 ('Arizona Coffee','김도미','01049394939','aritom@gmail.con','소문듣고왔도다','2022-05-05 16:05:21.577839',true),
	 ('더리터 종로점','손오공','01091722222','erewr@asd.cm','입점하고싶어요!','2022-05-05 15:53:45.640802',true),
	 ('더더더','김더덕','01051515151','etgohome8@gmail.com','하이요','2022-05-10 21:01:10.604491',true),
	 ('하이','한규진의철','01091722555','etgotwe@asdad.com','하이요','2022-05-27 17:17:40.7553',true),
	 ('라미스콘','한메튜','01024875243','rbwls122@naver.com','익선동 카페','2022-05-27 20:34:31.421346',true);
INSERT INTO franchise (f_code,f_name,f_tel,f_email,f_title,f_regdate,f_status) VALUES
	 ('누구가게','지현젼','01084888650','n8650n@naver.com','입점문의부탁드립니댜이이이이잉','2022-05-30 16:02:36.664027',true),
	 ('와츠롱커피','아무개','01084888650','n8650n@naver.com','입점문의부탁드립니다 잘할게요','2022-06-02 07:30:10.897245',true);