INSERT INTO qna (u_id,si_code,qa_type,qa_title,qa_type_ans,qa_content_q,qa_content_a,qa_date_q,qa_date_a) VALUES
	 ('user03','6954123111','refund','왜 환불 안해줘요??',true,'5월 10일에 환불신청했는데 아직도 입금이 안됬어요 언제쯤 환불해주시는거죠?????','저쩔티비','2022-05-23 02:21:58.954676','2022-05-24 21:01:10.693585'),
	 ('user03',NULL,'coupon','쿠폰 감사합니다',true,'그런데 이제 다음에는 좀 더 비싼거로 줬으면 좋겠음요','와우 당신은 양아치!
짜잔 답변수정하면 일시 변경되는지 확인한번 해봅니다.
처음 답변일시 : 2022-05-27 03:35:24','2022-05-27 03:34:47.94987','2022-05-27 03:35:56.391787'),
	 ('jyeon',NULL,'refund','돈즈셍용',false,'버튼이뻐용',NULL,'2022-05-31 12:06:43.638086',NULL),
	 ('user03',NULL,'coupon','무료 쿠폰좀 주세요',true,'안주면 신고합니다
5000원 이상으로 주세요','응 안줘~','2022-05-23 19:28:01.246449','2022-05-25 17:46:57.178993'),
	 ('user03',NULL,'cancel','취소가 안되요',true,'빨리 취소해주세요','이미 드셔서 불가능합니다','2022-05-23 18:11:27.167365','2022-05-25 17:49:39.312434'),
	 ('user03','6954123111','user','개인정보 변경관련 문의',true,'전화번호 변경하고 싶은데 수정페이지 어디있죠??','마이페이지에 있습니다
거기로 꺼지십쇼
빠이','2022-05-23 02:53:59.936362','2022-05-25 17:53:11.071479'),
	 ('user03','2222111212','point','포인트 관련 문의',true,'보유 포인트가 이상해요. 확인 부탁드립니다.','저런 그런 불쌍한 일이 벌어지다니 안타깝네요
하지만 어쩔 수 없습니다','2022-05-23 02:20:26.8209','2022-05-25 17:59:21.638148'),
	 ('user03',NULL,'payment','돈 줬는데 왜 물건 안보내줘요?',true,'당장 안보내면 신고합니다 뭐하는거에요 영업 똑바로 하세요','환불해드렸습니다
꺼지십쇼','2022-05-23 20:49:38.317194','2022-05-25 18:06:27.776431');