INSERT INTO notice_board (n_title,n_content,n_regdate,n_fix,n_type,n_pic_url,n_file_url,n_enddate,n_status) VALUES
	 ('[이벤트]이벤트 테스트','잘해결했어 지현','2022-05-03 20:34:38.575788',false,'event',NULL,NULL,NULL,false),
	 ('[공지] 일반 ID 계정의 사용종료일 ','■ 변경 전 일정


1. 일반 ID 계정 사용종료일: ​2022. 3. 31.(목) 14:00

2. ​이메일 계정 가입 기간: ~ 2022. 3. 31.(목) 14:00 
 ','2022-05-06 16:20:59.587053',false,'notice',NULL,NULL,NULL,false),
	 ('[이벤트] 최대 8개월 무이자 혜택','본 혜택은 이벤트기간에만 가능한 상품입니다.','2022-05-06 16:30:04.660664',false,'event',NULL,NULL,NULL,true),
	 ('[이벤트] KB국민카드로 결제시','국민은행에서 돈 빠져나감','2022-05-06 16:32:17.761639',false,'event',NULL,NULL,NULL,true),
	 ('[이벤트] 신한카드로 결제시','신한은행에서 전화옴','2022-05-06 16:32:47.309402',false,'event',NULL,NULL,NULL,true),
	 ('[공지] 서비스 이용약관 개정 안내','1. 적용시기: 2022년 3월 29일(화)
 
 
2.  개정 사유','2022-05-06 16:27:42.070163',false,'notice',NULL,NULL,NULL,false),
	 ('[공지] ID 계정 사용종료 안내','D 계정 회원은 앱 MY 야놀자 화면에 노출되는 별도 배너를 통해 안내페이지에 접속하여 2022. 2. 28.까지 이메일 계정으로 가입할 수 있고, 가입 완료 즉시 30,000 포인트를 지급 받을 수 있습니다. 해당 기간 내 이메일 계정 가입 절차를 진행해 주시기 바라며, 자세한 내용은 아래를 참고하여 주시기 바랍니다.','2022-05-06 16:28:56.104408',false,'notice',NULL,NULL,NULL,true),
	 ('[공지] 웹서비스 통합 공지','신규 제공되는 서비스 변경되는 서비스  서비스 반영일 다시 한번 지속적인 서비스 이용에 감사드리며 더욱 나은 서비스로 찾아 뵙겠습니다. ','2022-05-06 16:33:51.861805',false,'notice',NULL,NULL,NULL,true),
	 ('[공지] 개인정보처리방침 개정 공지','개인정보처리방침 변경 및 시행일 : 2019년 8월 20일  개인정보처리방침 변경 내용','2022-05-06 17:33:47.190628',false,'notice',NULL,NULL,NULL,true),
	 ('[공지] 서비스 정기점검 안내 ','점검일시 안내 (03/08 AM 3:00 ~ 10:00)','2022-05-06 17:32:33.685593',false,'notice',NULL,NULL,NULL,true);
INSERT INTO notice_board (n_title,n_content,n_regdate,n_fix,n_type,n_pic_url,n_file_url,n_enddate,n_status) VALUES
	 ('[이벤트] 5000포인트 쏜다!!!','5000포인트 즉시 지급','2022-05-06 16:30:58.765229',false,'event',NULL,NULL,NULL,false),
	 ('[이벤트] 친구 추천 이벤트@@@@','추천 시 아메리카노 증정','2022-05-06 16:31:32.545985',false,'event',NULL,NULL,NULL,true),
	 ('[공지] 비노출 공지','안보이겠지 ','2022-05-06 17:32:17.150337',false,'notice',NULL,NULL,NULL,false),
	 ('[이벤트] 비노출 이벤트','안보이겠지','2022-05-06 17:32:54.267212',false,'event',NULL,NULL,NULL,false),
	 ('[이벤트] 카카오페이 결제 시 이벤트','카카오페이로 결제 시 즉시 5천원 할인@@@@@@@','2022-05-06 17:33:11.854904',false,'event',NULL,NULL,NULL,true),
	 ('[공지] 일반 ID 계정  추가로 연장 안내','
■ 변경 후 일정



1. ​일반 ID 계정 사용종료일: ​2022. 7. 1.(금) 14:00

2. 이메일 계정 가입 기간: ~ 2022. 7. 1.(금) 14:00','2022-05-06 16:22:22.301854',false,'notice',NULL,NULL,NULL,true),
	 ('[공지] 안녕하십니까 워킹오더입니다.','감사합니다.','2022-05-03 20:32:40.801445',false,'notice',NULL,NULL,NULL,true);