INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_code,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status) VALUES
	 ('2205100013','1','1111111112','2022-05-10 19:15:13.999568',false,NULL,false,'0','카드','',0,8000,'전달완료','아메리카노 외 3',13,true),
	 ('2205100014','1','1111111112','2022-05-10 19:51:50.11155',false,NULL,false,'0','카드','',0,94500,'전달완료','바닐라 라 외 28',14,true),
	 ('2205100015','1','1111111112','2022-05-10 19:56:14.613447',false,NULL,false,'0','카드','',0,3500,'전달완료','돌체 라떼 외 1',15,true),
	 ('220430001','user01','1231121111','2022-04-30 19:53:38.576364',true,'00000001',false,'','카드','얼음많이',1000,9000,'주문접수','아아 외 1',1,true),
	 ('220430002','user02','2315641212','2022-04-30 19:54:47.393113',false,NULL,false,'','무통장입금','얼음적게',0,8900,'준비완료','아아 외 1',2,true),
	 ('220430003','user03','6954123111','2022-04-30 19:54:57.849054',false,NULL,false,'','실시간계좌이체','얼음많이(노양심)',0,5000,'전달완료','큐브 라떼',3,true),
	 ('220430004','user04','3548674534','2022-04-30 19:54:57.849054',false,NULL,false,'','카드','',0,4100,'전달완료','아아',4,true),
	 ('220430005','user05','2346544214','2022-04-30 19:54:57.849054',false,NULL,false,'','카드','',0,5000,'주문취소','큐브 라떼',5,true),
	 ('220430006','user06','2315642345','2022-04-30 19:54:57.849054',false,NULL,false,'','카드','',0,13500,'전달완료','아아 외 3',6,true),
	 ('220430007','user07','2316512345','2022-04-30 19:54:57.849054',true,'00000006',false,'','카드','',1500,19000,'전달완료','아아 외 5',7,true);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_code,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status) VALUES
	 ('220430008','user08','2316512345','2022-04-30 19:54:57.849054',true,'00000004',false,'','카드','',1500,35400,'전달완료','아아 외 7',8,true),
	 ('220430009','user09','6954123111','2022-04-30 19:54:57.849054',true,'00000003',false,'','카드','얼음많이',4000,100,'전달완료','아아',9,true),
	 ('2205100016','1','1111111112','2022-05-10 19:58:19.610104',false,NULL,false,'0','카드','',0,6500,'전달완료','돌체 라떼 외 2',16,true),
	 ('2205100005','1','1111111112','2022-05-10 19:08:32.400919',false,NULL,false,'0','카드','',0,13000,'전달완료','아메리카노 외 5',5,true),
	 ('2205100006','1','1111111112','2022-05-10 19:08:44.547678',false,NULL,false,'0','카드','',0,16000,'전달완료','아메리카노 외 6',6,true),
	 ('2205130001','1','1111111112','2022-05-13 04:44:04.18378',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',1,true),
	 ('2205130002','1','1111111112','2022-05-13 04:54:26.682519',false,NULL,false,'0','카드','',0,3000,'전달완료','바닐라',2,true),
	 ('2205100010','1','1111111112','2022-05-10 19:14:22.057557',false,NULL,false,'0','카드','',0,14000,'결제실패','아메리카노 외 5',10,false),
	 ('2205100011','1','1111111112','2022-05-10 19:14:48.129574',false,NULL,false,'0','카드','',0,14000,'결제실패','아메리카노 외 5',11,false),
	 ('2205100012','1','1111111112','2022-05-10 19:15:03.953891',false,NULL,false,'0','카드','',0,8000,'결제실패','아메리카노 외 3',12,false);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_code,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status) VALUES
	 ('2205100017','1','1111111112','2022-05-10 20:02:25.956459',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',17,false),
	 ('2205100018','1','1111111112','2022-05-10 20:02:39.488197',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',18,false),
	 ('2205100019','1','1111111112','2022-05-10 20:03:22.963964',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',19,false),
	 ('2205100001','1','1111111112','2022-05-10 19:07:02.607904',false,NULL,false,'0','카드','캐리어 부탁드려요',0,24000,'결제실패','아메리카노 외 9',1,false),
	 ('2205100002','1','1111111112','2022-05-10 19:07:24.559536',false,NULL,false,'0','카드','캐리어 부탁드려요',0,13000,'결제실패','아메리카노 외 5',2,false),
	 ('2205100003','1','1111111112','2022-05-10 19:07:37.328883',false,NULL,false,'0','카드','캐리어 부탁드려요',0,13000,'결제실패','아메리카노 외 5',3,false),
	 ('2205100004','1','1111111112','2022-05-10 19:07:42.98769',false,NULL,false,'0','카드','',0,13000,'결제실패','아메리카노 외 5',4,false),
	 ('2205100007','1','1111111112','2022-05-10 19:12:24.283048',false,NULL,false,'0','카드','',0,16000,'결제실패','아메리카노 외 6',7,false),
	 ('2205100008','1','1111111112','2022-05-10 19:12:49.615047',false,NULL,false,'0','카드','',0,12000,'결제실패','아메리카노 외 4',8,false),
	 ('2205100009','1','1111111112','2022-05-10 19:12:57.121073',false,NULL,false,'0','카드','',0,12000,'결제실패','아메리카노 외 4',9,false);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_code,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status) VALUES
	 ('2205100020','1','1111111112','2022-05-10 20:03:51.382725',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',20,false),
	 ('2205100021','1','1111111112','2022-05-10 20:07:52.890932',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 0',21,false),
	 ('2205130011','1','1111111112','2022-05-13 21:17:14.650099',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',11,false),
	 ('2205130004','asfd','1111111112','2022-05-13 20:05:53.590581',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',4,false),
	 ('2205130005','asfd','1111111112','2022-05-13 20:22:43.499751',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',5,false),
	 ('2205130006','asfd','1111111112','2022-05-13 20:23:00.739935',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',6,true),
	 ('2205130007','user02','1111111112','2022-05-13 20:27:47.937358',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',7,true),
	 ('2205130009','1','1111111112','2022-05-13 21:12:15.745659',false,NULL,false,'0','카드','',0,9000,'결제실패','바닐라 외 2',9,false),
	 ('2205130008','user09','1111111112','2022-05-13 21:12:11.954291',false,NULL,false,'0','카드','리뷰합니다. 2샷같은 1샷으로 해주세요',0,9000,'전달완료','바닐라 외 2',8,true),
	 ('2205130010','user10','1111111112','2022-05-13 21:15:52.869264',false,NULL,false,'0','카드','5분 안으로 끝내주세요 안 그러면 환불 할 겁니다.',0,102000,'전달완료','바닐라 외 33',10,true);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_code,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status) VALUES
	 ('2205130012','test1','1111111112','2022-05-13 21:18:50.775632',false,NULL,false,'0','카드','헤이즐넛 시럽 많이주세요',0,3000,'전달완료','바닐라',12,true),
	 ('2205130013','1','1111111112','2022-05-13 21:20:16.186747',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',13,false),
	 ('2205130015','1','1111111112','2022-05-13 21:31:16.72784',false,NULL,false,'0','카드','',0,3000,'주문접수','바닐라',15,true),
	 ('2205130016','1','1111111112','2022-05-13 21:36:03.925484',false,NULL,false,'0','카드','',0,3000,'주문접수','바닐라',16,true),
	 ('2205130017','test2','1111111112','2022-05-13 21:38:15.692219',false,NULL,false,'0','카드','',0,24000,'주문접수','바닐라 외 7',17,true),
	 ('2205130018','user01','1111111112','2022-05-13 21:40:09.501924',false,NULL,false,'0','카드','학생들이 먹으니까 샷 빼주세요~',0,150000,'주문접수','바닐라 외 49',18,true),
	 ('2205140001','user03','1111111112','2022-05-14 02:19:44.330852',false,NULL,false,'0','카드','',0,9000,'주문접수','바닐라 외 2',1,true),
	 ('2205130003','1','1111111112','2022-05-13 16:03:00.884976',false,NULL,false,'0','카드','',0,15000,'전달완료','바닐라 외 4',3,true),
	 ('2205130014','1','1111111112','2022-05-13 21:22:55.677613',false,NULL,false,'0','카드','',0,3000,'주문접수','바닐라',14,true);