INSERT INTO point (u_id,pt_regdate,pt_type,pt_description,pt_handler,pt_amount) VALUES
	 ('user01','2021-03-12 19:45:25','적립','음료 구매','시스템',200),
	 ('user02','2021-03-26 01:12:37','사용','기간에 의한 소멸','시스템',300),
	 ('user03','2021-05-02 21:34:11','사용','음료 구매','시스템',400),
	 ('user04','2021-08-22 13:24:31','적립','사죄','관리자',1000),
	 ('user05','2021-11-13 18:12:03','적립','음료 구매','시스템',500),
	 ('user06','2021-11-19 10:17:24','적립','가입 축하','시스템',1000),
	 ('user07','2021-11-19 10:17:24','적립','가입 축하','시스템',1000),
	 ('user01','2022-04-30 02:16:11.238166','적립','음료 구매','시스템',100),
	 ('user02','2022-04-30 02:16:17.800893','적립','음료 구매','시스템',100),
	 ('user01','2022-04-30 02:16:19.98556','적립','음료 구매','시스템',100);
INSERT INTO point (u_id,pt_regdate,pt_type,pt_description,pt_handler,pt_amount) VALUES
	 ('1','2022-05-13 21:22:56.276032','적립','음료 구매','시스템',150),
	 ('1','2022-05-13 21:32:09.062117','적립','음료 구매','시스템',150),
	 ('1','2022-05-13 21:36:51.731978','적립','음료 구매','시스템',150),
	 ('test2','2022-05-13 21:38:52.326614','적립','음료 구매','시스템',1200),
	 ('user01','2022-05-13 21:41:00.800692','적립','음료 구매','시스템',7500),
	 ('user03','2022-05-14 02:21:29.248302','적립','음료 구매','시스템',450);