INSERT INTO today_drink (td_name,td_content,td_image,td_url) VALUES
	 ('뱅쇼','뱅쇼(vin chaud)는 프랑스어로 따뜻한 와인이란 뜻으로, 와인에 여러 과일과 계피를 비롯한 향신료를 넣고 끓여 만든 음료수를 말합니다.','TD_IMAGE_1','TD_URL1'),
	 ('청포도 에이드','청포도 과일을 이용해서 만들어서 싱싱한 맛이 배로 느껴지는 에이드입니다.','TD_IMAGE_2','TD_URL2'),
	 ('로얄 말크티','영국식 밀크티와 다르게 처음부터 우유에 홍차를 넣고 끓여 내는 밀크티 입니다.','TD_IMAGE_3','TD_URL3'),
	 ('돌체라떼','에스프레소와 무지방 우유에 돌체 시럽이 첨가되는 라떼 종류의 음료입니다.','TD_IMAGE_4','TD_URL4'),
	 ('바닐라 쉐이크','우유와 아이스크림, 또는 얼린 우유로 만든 시원하고 달콤한 음료입니다.','TD_IMAGE_5','TD_URL5'),
	 ('블루베리 요거트 스무디','신선한 블루베리를 얼려서 갈아 만든 음료입니다.','TD_IMAGE_6','TD_URL6'),
	 ('아포가토','부드러운 바닐라 아이스크림에 진하고 뜨거운 에스프레소를 얹어 내는 이탈리아의 디저트 입니다','TD_IMAGE_7','TD_URL7'),
	 ('카모마일','정신적인 긴장감을 없애주고 신경안정 효과가 있습니다.','TD_IMAGE_8','TD_URL8'),
	 ('페퍼민트','주요 성분인 멘톨 성분이 뛰어난 진통작용을 해줌으로써 통증을 완화하는데 효과적입니다.','TD_IMAGE_9','TD_URL9'),
	 ('연유라떼','깊은 에스프레소와 깔끔한 무지방 우유가 어우러진 달콤한 음료입니다','TD_IMAGE_10','TD_URL10');