INSERT INTO faq (fac_code,fac_type,fac_title,fac_content,fac_visits) VALUES
	 ('12003','order','[결제]결제방법1','결제방법 1번내용',8),
	 ('51003','etc','[기타]기타3','기타 3번내용',4),
	 ('22003','cancel','[취소]취소방법3','취소방법 3번내용',4),
	 ('11002','order','[주문]주문방법2','주문방법 2번내용',3),
	 ('11001','order','[주문]주문방법1','주문방법 1번내용',4),
	 ('21003','cancel','[환불]환불방법3','환불방법 3번내용',11),
	 ('22001','cancel','[취소]취소방법1','취소방법 1번내용',1),
	 ('31001','user','[회원]회원관리1','회원관리 1번내용',0),
	 ('31002','user','[회원]회원관리2','회원관리 2번내용',0),
	 ('31003','user','[회원]회원관리3','회원관리 3번내용',1);
INSERT INTO faq (fac_code,fac_type,fac_title,fac_content,fac_visits) VALUES
	 ('41001','point','[포인트]포인트관리1','포인트관리 1번내용',0),
	 ('41002','point','[포인트]포인트관리2','포인트관리 2번내용',0),
	 ('51001','etc','[기타]기타1','기타 1번내용',0),
	 ('51002','etc','[기타]기타2','기타 2번내용',0),
	 ('42001','point','[쿠폰]쿠폰관리1','쿠폰관리 1번내용',0),
	 ('42002','point','[쿠폰]쿠폰관리2','쿠폰관리 2번내용',0),
	 ('21001','cancel','[환불]환불방법1','환불방법 1번내용',0),
	 ('tt001','topten','[탑텐] TOPTEN','이찌방',0),
	 ('tt002','topten','[탑텐] TOPTEN2','니방방',0),
	 ('tt003','topten','[탑텐] TOPTEN3','삼방방',0);
INSERT INTO faq (fac_code,fac_type,fac_title,fac_content,fac_visits) VALUES
	 ('21002','cancel','[환불]환불방법2','환불방법 2번내용',2),
	 ('22002','cancel','[취소]취소방법2','취소방법 2번내용',2);