INSERT INTO menu_group (mg_code,mg_name,si_code) VALUES
	 ('25','몰라몰라잉','2222111212'),
	 ('22','바꿨습니다람쥐','2222111212'),
	 ('26','한국커피','2222111212'),
	 ('11','커훼~','9988998888'),
	 ('12','넌커훼~','9988998888'),
	 ('11','커피피','9172255510'),
	 ('11','커피음료','7854123659'),
	 ('11','What''s Coffee','7845124578'),
	 ('12','non Coffee','7845124578'),
	 ('13','HEY COFFEE','7845124578');
INSERT INTO menu_group (mg_code,mg_name,si_code) VALUES
	 ('14','캬캬캬','7845124578'),
	 ('15','HEYHET2','7845124578'),
	 ('16','HEYHEY','7845124578'),
	 ('11','커피','2316512345'),
	 ('12','크크크','2316512345'),
	 ('11','hoho','4512452255'),
	 ('17','지현바보','7845124578'),
	 ('11','Cofee','8989564578'),
	 ('12','Not Cofee','8989564578'),
	 ('12','Lattee(non Coffee)','2222111212');
INSERT INTO menu_group (mg_code,mg_name,si_code) VALUES
	 ('13','Tea & Fruite Juice','2222111212'),
	 ('14','Ade','2222111212'),
	 ('15','Shake','2222111212'),
	 ('16','Dessert','2222111212'),
	 ('18','Season2','2222111212'),
	 ('11','asdasd','1256963214'),
	 ('12','dfgdg','1256963214'),
	 ('11','sdf','7788994455'),
	 ('11','Coffee','2222111212'),
	 ('24','ㅋㅋㅋㅋ','2222111212');
INSERT INTO menu_group (mg_code,mg_name,si_code) VALUES
	 ('17','Season1','2222111212');