INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205100013','1','1111111112','2022-05-10 19:15:13.999568',false,NULL,false,'0','카드','',0,8000,'전달완료','아메리카노 외 3',13,true,NULL),
	 ('2205100014','1','1111111112','2022-05-10 19:51:50.11155',false,NULL,false,'0','카드','',0,94500,'전달완료','바닐라 라 외 28',14,true,NULL),
	 ('2205100015','1','1111111112','2022-05-10 19:56:14.613447',false,NULL,false,'0','카드','',0,3500,'전달완료','돌체 라떼 외 1',15,true,NULL),
	 ('220430001','user01','1231121111','2022-04-30 19:53:38.576364',true,'00000001',false,'','카드','얼음많이',1000,9000,'주문접수','아아 외 1',1,true,NULL),
	 ('220430002','user02','2315641212','2022-04-30 19:54:47.393113',false,NULL,false,'','무통장입금','얼음적게',0,8900,'준비완료','아아 외 1',2,true,NULL),
	 ('220430004','user04','3548674534','2022-04-30 19:54:57.849054',false,NULL,false,'','카드','',0,4100,'전달완료','아아',4,true,'아아'),
	 ('220430005','user05','2346544214','2022-04-30 19:54:57.849054',false,NULL,false,'','카드','',0,5000,'주문취소','큐브 라떼',5,true,'큐브 라떼'),
	 ('220430009','user09','6954123111','2022-04-30 19:54:57.849054',false,'00000003',false,'','카드','얼음많이',4000,100,'전달완료','아아',9,true,NULL),
	 ('220430007','user07','2316512345','2022-04-30 19:54:57.849054',true,'00000006',false,'','카드','',1500,19000,'전달완료','아아 외 5',7,true,NULL),
	 ('220430008','user08','2316512345','2022-04-30 19:54:57.849054',true,'00000004',false,'','카드','',1500,35400,'전달완료','아아 외 7',8,true,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205100016','1','1111111112','2022-05-10 19:58:19.610104',false,NULL,false,'0','카드','',0,6500,'전달완료','돌체 라떼 외 2',16,true,NULL),
	 ('2205100005','1','1111111112','2022-05-10 19:08:32.400919',false,NULL,false,'0','카드','',0,13000,'전달완료','아메리카노 외 5',5,true,NULL),
	 ('2205100006','1','1111111112','2022-05-10 19:08:44.547678',false,NULL,false,'0','카드','',0,16000,'전달완료','아메리카노 외 6',6,true,NULL),
	 ('2205130001','1','1111111112','2022-05-13 04:44:04.18378',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',1,true,NULL),
	 ('2205130002','1','1111111112','2022-05-13 04:54:26.682519',false,NULL,false,'0','카드','',0,3000,'전달완료','바닐라',2,true,NULL),
	 ('2205100010','1','1111111112','2022-05-10 19:14:22.057557',false,NULL,false,'0','카드','',0,14000,'결제실패','아메리카노 외 5',10,false,NULL),
	 ('2205100011','1','1111111112','2022-05-10 19:14:48.129574',false,NULL,false,'0','카드','',0,14000,'결제실패','아메리카노 외 5',11,false,NULL),
	 ('2205100012','1','1111111112','2022-05-10 19:15:03.953891',false,NULL,false,'0','카드','',0,8000,'결제실패','아메리카노 외 3',12,false,NULL),
	 ('2205100017','1','1111111112','2022-05-10 20:02:25.956459',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',17,false,NULL),
	 ('2205100018','1','1111111112','2022-05-10 20:02:39.488197',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',18,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205100019','1','1111111112','2022-05-10 20:03:22.963964',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',19,false,NULL),
	 ('2205100001','1','1111111112','2022-05-10 19:07:02.607904',false,NULL,false,'0','카드','캐리어 부탁드려요',0,24000,'결제실패','아메리카노 외 9',1,false,NULL),
	 ('2205100002','1','1111111112','2022-05-10 19:07:24.559536',false,NULL,false,'0','카드','캐리어 부탁드려요',0,13000,'결제실패','아메리카노 외 5',2,false,NULL),
	 ('2205100003','1','1111111112','2022-05-10 19:07:37.328883',false,NULL,false,'0','카드','캐리어 부탁드려요',0,13000,'결제실패','아메리카노 외 5',3,false,NULL),
	 ('2205100004','1','1111111112','2022-05-10 19:07:42.98769',false,NULL,false,'0','카드','',0,13000,'결제실패','아메리카노 외 5',4,false,NULL),
	 ('2205100007','1','1111111112','2022-05-10 19:12:24.283048',false,NULL,false,'0','카드','',0,16000,'결제실패','아메리카노 외 6',7,false,NULL),
	 ('2205100008','1','1111111112','2022-05-10 19:12:49.615047',false,NULL,false,'0','카드','',0,12000,'결제실패','아메리카노 외 4',8,false,NULL),
	 ('2205100009','1','1111111112','2022-05-10 19:12:57.121073',false,NULL,false,'0','카드','',0,12000,'결제실패','아메리카노 외 4',9,false,NULL),
	 ('2205100020','1','1111111112','2022-05-10 20:03:51.382725',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 1',20,false,NULL),
	 ('2205100021','1','1111111112','2022-05-10 20:07:52.890932',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 외 0',21,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205130011','1','1111111112','2022-05-13 21:17:14.650099',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',11,false,NULL),
	 ('2205150001','user01','1111111112','2022-05-15 13:32:00.425262',false,NULL,false,'0','카드','',0,15000,'결제실패','더치커피 
HOT 외 5',1,false,NULL),
	 ('2205130004','asfd','1111111112','2022-05-13 20:05:53.590581',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',4,false,NULL),
	 ('2205130005','asfd','1111111112','2022-05-13 20:22:43.499751',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',5,false,NULL),
	 ('2205130006','asfd','1111111112','2022-05-13 20:23:00.739935',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',6,true,NULL),
	 ('2205130007','user02','1111111112','2022-05-13 20:27:47.937358',false,NULL,false,'0','카드','',0,9000,'전달완료','바닐라 외 2',7,true,NULL),
	 ('2205130009','1','1111111112','2022-05-13 21:12:15.745659',false,NULL,false,'0','카드','',0,9000,'결제실패','바닐라 외 2',9,false,NULL),
	 ('2205130008','user09','1111111112','2022-05-13 21:12:11.954291',false,NULL,false,'0','카드','리뷰합니다. 2샷같은 1샷으로 해주세요',0,9000,'전달완료','바닐라 외 2',8,true,NULL),
	 ('2205130010','user10','1111111112','2022-05-13 21:15:52.869264',false,NULL,false,'0','카드','5분 안으로 끝내주세요 안 그러면 환불 할 겁니다.',0,102000,'전달완료','바닐라 외 33',10,true,NULL),
	 ('2205130012','test1','1111111112','2022-05-13 21:18:50.775632',false,NULL,false,'0','카드','헤이즐넛 시럽 많이주세요',0,3000,'전달완료','바닐라',12,true,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205130013','1','1111111112','2022-05-13 21:20:16.186747',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',13,false,NULL),
	 ('2205130015','1','1111111112','2022-05-13 21:31:16.72784',false,NULL,false,'0','카드','',0,3000,'주문접수','바닐라',15,true,NULL),
	 ('2205130016','1','1111111112','2022-05-13 21:36:03.925484',false,NULL,false,'0','카드','',0,3000,'주문접수','바닐라',16,true,NULL),
	 ('2205130017','test2','1111111112','2022-05-13 21:38:15.692219',false,NULL,false,'0','카드','',0,24000,'주문접수','바닐라 외 7',17,true,NULL),
	 ('2205130018','user01','1111111112','2022-05-13 21:40:09.501924',false,NULL,false,'0','카드','학생들이 먹으니까 샷 빼주세요~',0,150000,'주문접수','바닐라 외 49',18,true,NULL),
	 ('2205140001','user03','1111111112','2022-05-14 02:19:44.330852',false,NULL,false,'0','카드','',0,9000,'주문접수','바닐라 외 2',1,true,NULL),
	 ('2205130003','1','1111111112','2022-05-13 16:03:00.884976',false,NULL,false,'0','카드','',0,15000,'전달완료','바닐라 외 4',3,true,NULL),
	 ('2205130014','1','1111111112','2022-05-13 21:22:55.677613',false,NULL,false,'0','카드','',0,3000,'주문접수','바닐라',14,true,NULL),
	 ('2205150002','user01','1111111112','2022-05-15 13:33:44.105847',false,NULL,false,'0','카드','',0,15000,'결제실패','더치커피 
HOT 외 5',2,false,NULL),
	 ('2205150003','user01','1111111112','2022-05-15 13:34:07.677209',false,NULL,false,'0','카드','',0,15000,'결제실패','더치커피 
HOT 외 5',3,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205150004','user01','1111111112','2022-05-15 13:34:53.901895',false,NULL,false,'0','카드','',0,15000,'결제실패','더치커피 
HOT 외 5',4,false,NULL),
	 ('2205150005','user01','1111111112','2022-05-15 13:36:52.10354',false,NULL,false,'0','카드','',0,15000,'결제실패','더치커피 
HOT ML / 1샷추가 / 헤이즐럿시럽추가 외 5',5,false,NULL),
	 ('2205150006','user01','1111111112','2022-05-15 13:37:39.729211',false,NULL,false,'0','카드','',0,15000,'결제실패','더치커피 
HOT ML / 1샷추가 / 헤이즐럿시럽추가',6,false,NULL),
	 ('2205150007','user01','1111111112','2022-05-15 13:38:10.101839',false,NULL,false,'0','카드','',0,15000,'결제실패','더치커피 
HOT ML / 1샷추가 / 헤이즐럿시럽추가 외 5',7,false,NULL),
	 ('2205150008','user01','1111111112','2022-05-15 13:39:47.776702',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',8,false,NULL),
	 ('2205150009','user01','1111111112','2022-05-15 13:41:22.146732',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',9,false,NULL),
	 ('2205150010','user01','1111111112','2022-05-15 13:41:37.90257',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',10,false,NULL),
	 ('2205150011','user01','1111111112','2022-05-15 13:44:35.086329',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라',11,false,NULL),
	 ('2205150012','user01','1111111112','2022-05-15 13:45:06.970348',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 라떼',12,false,NULL),
	 ('2205150013','user01','1111111112','2022-05-15 13:46:11.276275',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 라떼
HOT ML / 1샷추가 / 헤이즐럿시럽추가',13,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205150014','user01','1111111112','2022-05-15 13:47:03.008309',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 라떼   
HOT ML / 1샷추가 / 헤이즐럿시럽추가',14,false,NULL),
	 ('2205150015','user01','1111111112','2022-05-15 13:47:41.385246',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 라떼   
HOT ML / 1샷추가 / 헤이즐럿시럽추가',15,false,NULL),
	 ('2205150016','user01','1111111112','2022-05-15 13:48:59.023579',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 라떼
HOT ML / 1샷추가 / 헤이즐럿시럽추가',16,false,NULL),
	 ('2205150017','user01','1111111112','2022-05-15 13:49:18.941378',false,NULL,false,'0','카드','',0,3000,'결제실패','바닐라 라떼 ',17,false,NULL),
	 ('2205150018','user01','1111111112','2022-05-15 13:49:52.416228',false,NULL,false,'0','카드','',0,3000,'주문접수','바닐라 라떼 ',18,true,NULL),
	 ('2205150019','user01','1111111112','2022-05-15 14:32:22.157755',false,NULL,false,'0','카드','',0,12000,'주문접수','바닐라 라떼  외 3',19,true,NULL),
	 ('2205150020','user01','1111111112','2022-05-15 14:37:22.857758',false,NULL,false,'0','카드','',0,6000,'주문접수','바닐라 라떼  외 1',20,true,NULL),
	 ('2205150021','1','1111111112','2022-05-15 16:10:48.923234',false,NULL,false,'0','카드','',0,66500,'결제실패','바닐라 라떼  외 21',21,false,NULL),
	 ('2205150022','1','1111111112','2022-05-15 16:13:39.895077',false,NULL,false,'0','카드','',0,67500,'결제실패','바닐라 라떼  외 21',22,false,NULL),
	 ('2205150023','1','1111111112','2022-05-15 16:13:57.390007',false,NULL,false,'0','카드','',0,67377,'결제실패','바닐라 라떼  외 21',23,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205150024','1','1111111112','2022-05-15 16:16:19.89',false,NULL,false,'0','카드','',0,67500,'결제실패','바닐라 라떼  외 21',24,false,NULL),
	 ('2205150025','1','1111111112','2022-05-15 16:16:38.341863',false,NULL,false,'0','카드','',0,67500,'결제실패','바닐라 라떼  외 21',25,false,NULL),
	 ('2205150026','1','1111111112','2022-05-15 16:18:49.828893',false,NULL,false,'0','카드','',0,67500,'결제실패','바닐라 라떼  외 21',26,false,NULL),
	 ('2205150027','1','1111111112','2022-05-15 16:22:37.416254',false,NULL,false,'0','카드','',0,67500,'주문접수','바닐라 라떼  외 21',27,true,NULL),
	 ('2205150028','1','1111111112','2022-05-15 16:25:24.270263',false,NULL,true,'2000','카드','',0,4000,'주문접수','바닐라 라떼  외 1',28,true,NULL),
	 ('2205150029','1','1111111112','2022-05-15 16:39:06.98561',false,NULL,true,'2000','카드','',0,4000,'주문접수','바닐라 라떼  외 1',29,true,NULL),
	 ('220430003','user03','6954123111','2022-04-30 19:54:57.849054',false,NULL,false,'','실시간계좌이체','얼음많이(노양심)',0,5000,'전달완료','큐브 라떼',3,true,'큐브 라떼'),
	 ('220430006','user06','2315642345','2022-04-30 19:54:57.849054',false,NULL,false,'','카드','',0,13500,'전달완료','아아 외 3',6,true,'아아++아바라++뜨아++몰루'),
	 ('2205200001','1','2222111212','2022-05-20 01:18:08.17514',false,NULL,true,'1000','카드','',0,15500,'결제실패','아메리카노  외 10',1,false,NULL),
	 ('2205200002','1','2222111212','2022-05-20 01:25:38.815144',false,NULL,false,'0','카드','',0,16500,'결제실패','아메리카노 ',2,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205200003','1','2222111212','2022-05-20 01:34:49.423537',false,NULL,false,'0','카드','',0,16500,'결제실패','아메리카노 ',3,false,NULL),
	 ('2205200004','1','2222111212','2022-05-20 01:45:05.867664',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',4,false,NULL),
	 ('2205200005','1','2222111212','2022-05-20 01:45:15.682134',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',5,false,NULL),
	 ('2205200006','1','2222111212','2022-05-20 01:45:49.111612',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',6,false,NULL),
	 ('2205200007','1','2222111212','2022-05-20 01:45:50.064357',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',7,false,NULL),
	 ('2205200008','1','2222111212','2022-05-20 01:46:14.82179',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',8,false,NULL),
	 ('2205200009','1','2222111212','2022-05-20 01:46:16.092694',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',9,false,NULL),
	 ('2205200010','1','2222111212','2022-05-20 01:46:16.480533',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',10,false,NULL),
	 ('2205200011','1','2222111212','2022-05-20 01:46:16.896355',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',11,false,NULL),
	 ('2205200012','1','2222111212','2022-05-20 01:46:17.664874',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',12,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205200013','1','2222111212','2022-05-20 01:46:27.154917',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',13,false,NULL),
	 ('2205200014','1','2222111212','2022-05-20 01:47:42.404592',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',14,false,NULL),
	 ('2205200015','1','2222111212','2022-05-20 01:47:43.600895',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',15,false,NULL),
	 ('2205200016','1','2222111212','2022-05-20 01:47:44.032657',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',16,false,NULL),
	 ('2205200017','1','2222111212','2022-05-20 01:47:44.53231',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',17,false,NULL),
	 ('2205200018','1','2222111212','2022-05-20 01:47:44.86102',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',18,false,NULL),
	 ('2205200019','1','2222111212','2022-05-20 01:48:17.943483',false,NULL,false,'0','카드','',0,18000,'결제실패','아메리카노 ',19,false,NULL),
	 ('2205200020','1','2222111212','2022-05-20 01:53:25.369723',false,NULL,false,'0','카드','',0,20000,'결제실패','아메리카노  외 1',20,false,NULL),
	 ('2205200021','1','2222111212','2022-05-20 01:55:28.956268',false,NULL,false,'0','카드','',0,20000,'결제실패','아메리카노
ICE 벤티 외 1',21,false,NULL),
	 ('2205200022','1','2222111212','2022-05-20 01:56:17.77907',false,NULL,false,'0','카드','',0,20000,'결제실패','아메리카노
ICE 벤티 외 1',22,false,NULL);
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205200023','1','2222111212','2022-05-20 01:57:12.208021',false,NULL,false,'0','카드','',0,20000,'결제실패','아메리카노
ICE 벤티 외 1',23,false,NULL),
	 ('2205200024','1','2222111212','2022-05-20 02:01:51.733944',false,NULL,false,'0','카드','',0,20000,'결제실패','아메리카노
ICE 벤티 외 1',24,false,NULL),
	 ('2205200025','1','2222111212','2022-05-20 02:06:15.231706',false,NULL,true,'2000','카드','',0,18000,'결제실패','아메리카노
ICE 벤티 외 1',25,false,'아메리카노 ICE 벤티,,,아메리카노 ICE 리터'),
	 ('2205200026','1','2222111212','2022-05-20 04:53:53.817041',false,NULL,false,'0','카드','',0,36500,'결제실패','아메리카노
ICE 리터 외 2',26,false,'아메리카노 ICE 리터,,,아메리카노 ICE 리터,,,아메리카노 ICE 리터'),
	 ('2205200027','1','2222111212','2022-05-20 04:56:50.205935',false,NULL,true,'2000','신용카드','',0,12100,'결제실패','아메리카노
ICE 리터 외 2',27,false,'아메리카노 ICE 리터,,,아메리카노 ICE 리터,,,아메리카노 ICE 리터'),
	 ('2205200028','1','2222111212','2022-05-20 04:59:25.491273',false,NULL,false,'0','신용카드','',0,14100,'결제실패','아메리카노
ICE 리터 외 2',28,false,'아메리카노 ICE 리터,,,아메리카노 ICE 리터,,,아메리카노 ICE 리터'),
	 ('2205200029','1','2222111212','2022-05-20 05:03:32.071674',false,NULL,true,'2000','신용카드','',0,12100,'주문접수','아메리카노 ICE 리터 외 2',29,true,'아메리카노 ICE 리터,,,아메리카노 ICE 리터,,,아메리카노 ICE 리터'),
	 ('2205200030','1','2222111212','2022-05-20 05:14:46.777976',false,NULL,false,'0','카카오페이','',0,3500,'결제실패','아메리카노 ICE 리터',30,false,'아메리카노 ICE 리터'),
	 ('2205200031','1','2222111212','2022-05-20 05:15:24.650818',false,NULL,false,'0','신용카드','',0,3500,'결제실패','아메리카노 ICE 리터',31,false,'아메리카노 ICE 리터'),
	 ('2205200032','1','2222111212','2022-05-20 05:16:06.404522',false,NULL,false,'0','카카오페이','',0,3500,'주문접수','아메리카노 ICE 리터',32,true,'아메리카노 ICE 리터');
INSERT INTO orders (o_code,u_id,si_code,o_order_date,o_coupon_status,c_seq,o_point_status,o_point,o_payment_list,o_request,o_discount_price,o_total_price,o_order_state,o_list,o_daily_seq,o_pay_status,o_list_detail) VALUES
	 ('2205200033','1','2222111212','2022-05-20 13:37:41.254769',false,NULL,false,'0','카드','',0,3500,'결제실패','아메리카노 ICE 리터',33,false,'아메리카노 ICE 리터'),
	 ('2205200034','1','2222111212','2022-05-20 14:18:28.95276',false,NULL,false,'0','카드','',0,3500,'결제실패','아메리카노 ICE 리터',34,false,'아메리카노 ICE 리터'),
	 ('2205200035','1','2222111212','2022-05-20 14:18:57.281629',false,NULL,false,'0','카드','',0,3500,'결제실패','아메리카노 ICE 리터',35,false,'아메리카노 ICE 리터'),
	 ('2205200036','1','2222111212','2022-05-20 14:19:14.280672',false,NULL,false,'0','카드','',0,3500,'결제실패','아메리카노 ICE 리터',36,false,'아메리카노 ICE 리터'),
	 ('2205200037','1','2222111212','2022-05-20 17:28:13.614021',false,NULL,false,'0','카드','',0,105000,'결제실패','아메리카노 ICE 리터',37,false,'아메리카노 ICE 리터'),
	 ('2205200038','1','2222111212','2022-05-20 17:28:27.007106',false,NULL,false,'0','카카오페이','',0,105000,'주문접수','아메리카노 ICE 리터',38,true,'아메리카노 ICE 리터'),
	 ('2205200039','1','2222111212','2022-05-20 17:43:22.682719',false,NULL,false,'0','페이코','',0,5600,'결제실패','아메리카노 ICE 리터',39,false,'아메리카노 ICE 리터');