INSERT INTO sms_message (sms_tonum,sms_type,isadvertise,sms_text,sms_size,sms_sendtime,sms_result) VALUES
	 ('01091722555','SMS',false,'하하하하하호호호~','71','2022-04-28 17:31:54.69814',true),
	 ('01091722555','SMS',false,'ㅁㄴㅇ','','2022-04-28 21:03:52.109324',false),
	 ('01091722555','SMS',false,'테스트','','2022-04-28 21:05:42.685181',false),
	 ('01012345678','SMS',false,'ㅁㅇㅁㄴㅇㅁ','','2022-04-28 21:07:28.293604',false),
	 ('01091722555','SMS',false,'asdasdasd','71','2022-04-28 21:12:51.665267',false),
	 ('01091722555','SMS',false,'한규진희고곰팡이슬다','71','2022-04-28 21:15:38.891249',true),
	 ('01024875243','SMS',false,'한규진희고곰팡이슬다 ㅎㅇ','71','2022-04-28 21:22:01.826026',true),
	 ('01091722555','SMS',true,'정상적으로 보냄','71','2022-04-28 22:43:03.776503',true),
	 ('01091722555','SMS',false,'비정상시도4','71','2022-04-28 23:04:54.568929',false),
	 ('01091722555','SMS',false,'비정상적인 테스트','','2022-04-28 23:55:16.451256',false);
INSERT INTO sms_message (sms_tonum,sms_type,isadvertise,sms_text,sms_size,sms_sendtime,sms_result) VALUES
	 ('01091722555','SMS',false,'SMS test 1','10','2022-04-29 01:57:18.163573',true),
	 ('01091722555','LMS',false,'LMS TEST LMS TEST LMS TEST LMS TEST LMS TEST LMS TEST LMS TEST LMS TEST LMS TEST ','81','2022-04-29 01:58:33.632306',true),
	 ('01091722555','SMS',false,'hi','71','2022-04-28 21:17:12.681176',false),
	 ('01091722555','SMS',false,'전송되냐!?','71','2022-04-28 21:18:32.537458',false),
	 ('01091722555','SMS',false,'sent?','71','2022-04-28 21:18:52.587886',false),
	 ('01091722555','SMS',false,'캬캬캬캬캬~','71','2022-04-28 21:21:33.509598',false),
	 ('1111111111111111111','SMS',false,'비정상적으로 보냄','71','2022-04-28 22:43:26.044599',false),
	 ('01091722555','SMS',false,'진짜비정상적으로보냄','71','2022-04-28 22:45:08.752254',false),
	 ('01091722555','SMS',false,'비정상시도2','71','2022-04-28 22:49:50.120699',false),
	 ('123123','SMS',false,'123123','71','2022-04-28 22:52:52.687135',false);
INSERT INTO sms_message (sms_tonum,sms_type,isadvertise,sms_text,sms_size,sms_sendtime,sms_result) VALUES
	 ('01091722555','SMS',false,'sms_result 관련 문제','20','2022-04-29 02:05:19.219986',true),
	 ('01091722555','SMS',false,'가능한지 확인','13','2022-04-29 02:07:27.36362',true),
	 ('01091722555','SMS',true,'광고용테스트','12','2022-04-29 10:50:37.405614',true),
	 ('01091722555','SMS',true,'asd','3','2022-04-29 11:40:58.341501',true),
	 ('01091722555','SMS',false,'단체문자 테스트','15','2022-04-29 11:43:33.28403',true),
	 ('01024875243','SMS',false,'단체문자 테스트','15','2022-04-29 11:43:33.922647',true),
	 ('01091722555','LMS',true,'그룹문자 LMS (50원 테스트용으로 사용) 
그룹문자 LMS (50원 테스트용으로 사용)
그룹문자 LMS (50원 테스트용으로 사용)','114','2022-04-29 11:48:33.163974',true),
	 ('01024875243','LMS',true,'그룹문자 LMS (50원 테스트용으로 사용) 
그룹문자 LMS (50원 테스트용으로 사용)
그룹문자 LMS (50원 테스트용으로 사용)','114','2022-04-29 11:48:33.782992',true),
	 ('01020666420','SMS',true,' 입실체크해라','13','2022-04-29 15:24:48.023226',true),
	 ('01040870998','SMS',true,'워킹오더 파워 뻐킹 그만하고싶다','31','2022-05-03 20:38:39.927283',true);
INSERT INTO sms_message (sms_tonum,sms_type,isadvertise,sms_text,sms_size,sms_sendtime,sms_result) VALUES
	 ('01091722555','SMS',false,'엔
터
치
기','11','2022-05-11 02:58:19.09897',true),
	 ('01084888650','SMS',false,'ffss','4','2022-05-12 02:48:05.858692',true),
	 ('01091722555','SMS',false,'hi','2','2022-05-21 08:45:37.993339',false),
	 ('01091722555','SMS',false,'01091722555','11','2022-05-21 09:08:14.611772',true),
	 ('01091722555','SMS',false,'키득','4','2022-05-21 09:11:10.620239',true);